Repository: shersadriddinov/cyberapi
Catalog: cyberAPI/locale/*/LC_MESSAGES/django.po
Languages: ru

source: English
ru: Английский

source: Russian
ru: Русский

source: Cyber Administration
ru: Администрирование Cyber

source: Coins earned by playing
ru: Очки полученные за игровые действия

source: Game Balance
ru: Игровой баланс

source: Coins obtained by donations
ru: Очки полученые за донат

source: Donate Balance
ru: Донат Баланс

source: Points earned/losed by good/bad behaviour
ru: Очки полученные/потерянные за хорошее/плохое поведение

source: Karma
ru: Карма

source: User Balance
ru: Баланс Игрока
